/* Adobe Plugin Plist Files for FuzzyEffect */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FuzzyEffectEN";
CFBundleDisplayName = "FuzzyEffectEN";
CFBundleGetInfoHTML = "FuzzyEffectEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FuzzyEffectEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FuzzyEffectEN version 21.1.0EN";
